[
    {
        "fecha": "2025-07-20",
        "titulo": "Lectura de la carta del Apóstol San Pablo a los Colosenses ",
        "contenido": "Hermanos: Ahora me alegro de sufrir por ustedes, porque así completo lo que falta a la pasión de Cristo en mí, por el bien de su cuerpo, que es la Iglesia.\r\n\r\nPor disposición de Dios, yo he sido constituido ministro de esta Iglesia para predicarles por entero su mensaje, o sea el designio secreto que Dios ha mantenido oculto desde siglos y generaciones y que ahora ha revelado a su pueblo santo.\r\n\r\nDios ha querido dar a conocer a los suyos la gloria y riqueza que este designio encierra para los paganos, es decir, que Cristo vive en ustedes y es la esperanza de la gloria. Ese mismo Cristo es el que nosotros predicamos cuando corregimos a los hombres y los instruimos con todos los recursos de la sabiduría, a fin de que todos sean cristianos perfectos."
    },
    {
        "fecha": "2025-07-20",
        "titulo": "Lectura del libro del Génesis Génesis 18, 1-10a",
        "contenido": "Un día, el Señor se le apareció a Abraham en el encinar de Mambré. Abraham estaba sentado en la entrada de su tienda, a la hora del calor más fuerte. Levantando la vista, vio de pronto a tres hombres que estaban de pie ante él. Al verlos, se dirigió a ellos rápidamente desde la puerta de la tienda, y postrado en tierra, dijo: \"Señor mío, si he hallado gracia a tus ojos, te ruego que no pases junto a mí sin detenerte. Haré que traigan un poco de agua para que se laven los pies y descansen a la sombra de estos árboles; traeré pan para que recobren las fuerzas y después continuarán su camino, pues sin duda para eso han pasado junto a su siervo\".\r\n\r\nEllos le contestaron: \"Está bien. Haz lo que dices\". Abraham entró rápidamente en la tienda donde estaba Sara y le dijo: \"Date prisa, toma tres medidas de harina, amásalas y cuece unos panes\".\r\n\r\nLuego Abraham fue corriendo al establo, escogió un ternero y se lo dio a un criado para que lo matara y lo preparara. Cuando el ternero estuvo asado, tomó requesón y leche y lo sirvió todo a los forasteros. Él permaneció de pie junto a ellos, bajo el árbol, mientras comían. Ellos le preguntaron: \"¿Donde está Sara, tu mujer?\" Él respondió: \"Allá, en la tienda\". Uno de ellos le dijo: \"Dentro de un año volveré sin falta a visitarte por estas fechas; para entonces, Sara, tu mujer, habrá tenido un hijo\"."
    }
]